
/* Class = "NSButtonCell"; title = "Publiceer status naar iedereen"; ObjectID = "262"; */
"262.title" = "Publiceer status naar iedereen";

/* Class = "NSButtonCell"; title = "Gebruik UDP"; ObjectID = "263"; */
"263.title" = "Gebruik UDP";

/* Class = "NSButtonCell"; title = "Gebruik SIP proxy:"; ObjectID = "264"; */
"264.title" = "Gebruik SIP proxy:";

/* Class = "NSTextFieldCell"; title = "Verbinding:"; ObjectID = "266"; */
"266.title" = "Verbinding:";

/* Class = "NSTextFieldCell"; title = "Toestemming gebruiker:"; ObjectID = "267"; */
"267.title" = "Toestemming gebruiker:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Toestemming domein:"; ObjectID = "269"; */
"269.title" = "Toestemming domein:";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "272"; */
"272.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Schermnaam:"; ObjectID = "273"; */
"273.title" = "Schermnaam:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
